[
  "obsidian-latex-suite",
  "text-snippets-obsidian",
  "wikilinks-to-mdlinks-obsidian",
  "obsidian-tikzjax",
  "highlightr-plugin",
  "obsidian-importer",
  "mermaid-tools",
  "obsidian-spaced-repetition",
  "text-extractor",
  "docxer",
  "quick-latex",
  "obsidian-to-anki-plugin"
]